--liquibase formatted sql
--changeset sergei:708fe988-35c1-41fc-bc34-21768f359bf9

INSERT INTO product (product_name, price) VALUES
('Простой карандаш', 2),
('Ручка', 5),
('Цветной карандаш', 4),
('Ножницы маленькие', 20),
('Ножницы большие', 30),
('Степлер', 35),
('Фломастеры', 15),
('Линейка', 3),
('Циркуль', 12),
('Ластик', 3),
('Дырокол', 40),
('Папка для бумаг', 7),
('Скоросшиватель', 9),
('Блокнот', 11),
('Точилка', 6),
('Кисточка', 8),
('Гуашь', 13),
('Корректор', 9),
('Шило канцелярское', 10),
('Транспортир', 6)
;

--rollback DROP TABLE products;